{"class_name": "Sequential", "config": [{"class_name": "Embedding", "config": {"name": "embedding_2", "input_dim": 75, "input_length": 64, "batch_input_shape": [null, 64], "embeddings_regularizer": null, "embeddings_initializer": {"class_name": "RandomUniform", "config": {"maxval": 0.05, "minval": -0.05, "seed": null}}, "activity_regularizer": null, "mask_zero": false, "embeddings_constraint": null, "output_dim": 30, "dtype": "float32", "trainable": true}}, {"class_name": "LSTM", "config": {"batch_input_shape": [null, 30], "use_bias": true, "activation": "tanh", "stateful": false, "return_sequences": true, "recurrent_dropout": 0.2, "bias_initializer": {"class_name": "Zeros", "config": {}}, "return_state": false, "kernel_initializer": {"class_name": "VarianceScaling", "config": {"seed": null, "mode": "fan_avg", "scale": 1.0, "distribution": "uniform"}}, "units": 256, "name": "lstm_4", "recurrent_initializer": {"class_name": "Orthogonal", "config": {"seed": null, "gain": 1.0}}, "bias_regularizer": null, "recurrent_constraint": null, "recurrent_regularizer": null, "bias_constraint": null, "dropout": 0.2, "kernel_constraint": null, "recurrent_activation": "hard_sigmoid", "activity_regularizer": null, "go_backwards": false, "kernel_regularizer": null, "unit_forget_bias": true, "dtype": "float32", "trainable": true, "implementation": 2, "unroll": false}}, {"class_name": "Dropout", "config": {"name": "dropout_4", "rate": 0.2, "trainable": true}}, {"class_name": "LSTM", "config": {"recurrent_initializer": {"class_name": "Orthogonal", "config": {"seed": null, "gain": 1.0}}, "activation": "tanh", "stateful": false, "use_bias": true, "return_sequences": true, "recurrent_dropout": 0.2, "bias_initializer": {"class_name": "Zeros", "config": {}}, "return_state": false, "kernel_initializer": {"class_name": "VarianceScaling", "config": {"seed": null, "mode": "fan_avg", "scale": 1.0, "distribution": "uniform"}}, "trainable": true, "name": "lstm_5", "units": 256, "bias_regularizer": null, "recurrent_constraint": null, "recurrent_regularizer": null, "bias_constraint": null, "dropout": 0.2, "kernel_constraint": null, "recurrent_activation": "hard_sigmoid", "activity_regularizer": null, "go_backwards": false, "kernel_regularizer": null, "unit_forget_bias": true, "implementation": 2, "unroll": false}}, {"class_name": "Dropout", "config": {"name": "dropout_5", "rate": 0.2, "trainable": true}}, {"class_name": "TimeDistributed", "config": {"name": "time_distributed_2", "layer": {"class_name": "Dense", "config": {"name": "dense_2", "units": 75, "bias_regularizer": null, "use_bias": true, "bias_constraint": null, "activation": "linear", "kernel_constraint": null, "activity_regularizer": null, "kernel_regularizer": null, "bias_initializer": {"class_name": "Zeros", "config": {}}, "kernel_initializer": {"class_name": "VarianceScaling", "config": {"seed": null, "mode": "fan_avg", "scale": 1.0, "distribution": "uniform"}}, "trainable": true}}, "trainable": true}}, {"class_name": "Activation", "config": {"name": "activation_2", "activation": "softmax", "trainable": true}}], "backend": "theano", "keras_version": "2.0.8"}