{".": 1, ":": 2, ",": 3, "'": 4, "i": 5, "you": 6, "?": 7, "the": 8, "to": 9, "!": 10, "a": 11, "s": 12, "that": 13, "it": 14, "t": 15, "and": 16, "we": 17, "church": 18, "sarge": 19, "what": 20, "grif": 21, "simmons": 22, "of": 23, "is": 24, "-": 25, "in": 26, "tucker": 27, "caboose": 28, "me": 29, "this": 30, "re": 31, "just": 32, "don": 33, "on": 34, "he": 35, "have": 36, "m": 37, "no": 38, "not": 39, "for": 40, "know": 41, "can": 42, "do": 43, "washington": 44, "be": 45, "was": 46, "oh": 47, "like": 48, "are": 49, "your": 50, "my": 51, "get": 52, "they": 53, "yeah": 54, "up": 55, "all": 56, "here": 57, "donut": 58, "there": 59, "one": 60, "with": 61, "but": 62, "so": 63, "hey": 64, "out": 65, "now": 66, "tex": 67, "about": 68, "if": 69, "think": 70, "well": 71, "how": 72, "right": 73, "okay": 74, ")": 75, "(": 76, "uh": 77, "us": 78, "him": 79, "why": 80, "ll": 81, "go": 82, "our": 83, "gonna": 84, "at": 85, "time": 86, "lopez": 87, "come": 88, "let": 89, "did": 90, "some": 91, "see": 92, "got": 93, "doc": 94, "back": 95, "or": 96, "as": 97, "blue": 98, "need": 99, "would": 100, "really": 101, "ve": 102, "guys": 103, "who": 104, "good": 105, "from": 106, "an": 107, "then": 108, "where": 109, "mean": 110, "man": 111, "\"": 112, "when": 113, "carolina": 114, "guy": 115, "red": 116, "thing": 117, "them": 118, "say": 119, "could": 120, "going": 121, "caption": 122, "she": 123, "wait": 124, "something": 125, "will": 126, "yes": 127, "way": 128, "were": 129, "more": 130, "look": 131, "any": 132, "didn": 133, "even": 134, "been": 135, "want": 136, "take": 137, "should": 138, "by": 139, "make": 140, "tell": 141, "base": 142, "over": 143, "too": 144, "down": 145, "help": 146, "york": 147, "am": 148, "sir": 149, "her": 150, "o": 151, "people": 152, "delta": 153, "great": 154, "sure": 155, "because": 156, "off": 157, "has": 158, "his": 159, "only": 160, "said": 161, "sam": 162, "sheila": 163, "had": 164, "director": 165, "d": 166, "maybe": 167, "new": 168, "stop": 169, "dude": 170, "two": 171, "doing": 172, "anything": 173, "alright": 174, "find": 175, "andy": 176, "wanna": 177, "shut": 178, "command": 179, "god": 180, "still": 181, "team": 182, "work": 183, "malley": 184, "other": 185, "hell": 186, "never": 187, "little": 188, "wade": 189, "fuck": 190, "much": 191, "heh": 192, "sorry": 193, "huh": 194, "thought": 195, "again": 196, "first": 197, "guess": 198, "ah": 199, "hello": 200, "does": 201, "talk": 202, "these": 203, "those": 204, "their": 205, "give": 206, "dead": 207, "very": 208, "agent": 209, "ever": 210, "around": 211, "doesn": 212, "things": 213, "someone": 214, "voice": 215, "kill": 216, "robot": 217, "soldier": 218, "always": 219, "bad": 220, "everyone": 221, "told": 222, "south": 223, "use": 224, "call": 225, "already": 226, "talking": 227, "better": 228, "before": 229, "remember": 230, "try": 231, "blues": 232, "actually": 233, "last": 234, "pretty": 235, "north": 236, "idea": 237, "wyoming": 238, "chalmers": 239, "stuff": 240, "kind": 241, "future": 242, "day": 243, "um": 244, "than": 245, "everything": 246, "hear": 247, "isn": 248, "looks": 249, "tank": 250, "also": 251, "keep": 252, "name": 253, "big": 254, "armor": 255, "might": 256, "please": 257, "sister": 258, "dr": 259, "ya": 260, "head": 261, "plan": 262, "tovar": 263, "place": 264, "point": 265, "dutchmiller": 266, "alien": 267, "filss": 268, "fucking": 269, "getting": 270, "three": 271, "probably": 272, "fine": 273, "second": 274, "c": 275, "long": 276, "away": 277, "which": 278, ";": 279, "lot": 280, "while": 281, "through": 282, "own": 283, "best": 284, "next": 285, "whoa": 286, "put": 287, "private": 288, "stupid": 289, "left": 290, "run": 291, "sounds": 292, "wash": 293, "2": 294, "shit": 295, "means": 296, "trying": 297, "being": 298, "wrong": 299, "else": 300, "same": 301, "ow": 302, "move": 303, "fire": 304, "thanks": 305, "made": 306, "after": 307, "die": 308, "another": 309, "body": 310, "ship": 311, "ha": 312, "*": 313, "bravo": 314, "1": 315, "gotta": 316, "leave": 317, "feel": 318, "may": 319, "kinda": 320, "ask": 321, "hold": 322, "course": 323, "every": 324, "happened": 325, "whatever": 326, "radio": 327, "knew": 328, "start": 329, "vic": 330, "cool": 331, "coming": 332, "thank": 333, "dammit": 334, "wouldn": 335, "meta": 336, "catherine": 337, "makes": 338, "em": 339, "reds": 340, "everybody": 341, "guard": 342, "old": 343, "found": 344, "counsellor": 345, "today": 346, "outta": 347, "turn": 348, "son": 349, "listen": 350, "griggs": 351, "won": 352, "crap": 353, "seriously": 354, "bitch": 355, "believe": 356, "captain": 357, "exactly": 358, "part": 359, "gone": 360, "nothing": 361, "anyone": 362, "stay": 363, "alpha": 364, "bomb": 365, "troll": 366, "must": 367, "freckles": 368, "ready": 369, "problem": 370, "nice": 371, "computer": 372, "together": 373, "bidderman": 374, "anyway": 375, "once": 376, "enough": 377, "done": 378, "hate": 379, "since": 380, "3": 381, "men": 382, "freelancer": 383, "nikki": 384, "few": 385, "most": 386, "jeep": 387, "love": 388, "used": 389, "heard": 390, "aren": 391, "supposed": 392, "awesome": 393, "hard": 394, "wow": 395, "real": 396, "aw": 397, "years": 398, "friend": 399, "saying": 400, "evil": 401, "five": 402, "cause": 403, "understand": 404, "killed": 405, "wasn": 406, "life": 407, "job": 408, "face": 409, "leader": 410, "girl": 411, "sense": 412, "show": 413, "least": 414, "figure": 415, "home": 416, "somebody": 417, "flag": 418, "looking": 419, "into": 420, "game": 421, "seems": 422, "shot": 423, "took": 424, "totally": 425, "knows": 426, "seem": 427, "fight": 428, "rookie": 429, "shoot": 430, "either": 431, "idiot": 432, "send": 433, "pilot": 434, "reason": 435, "weird": 436, "chance": 437, "person": 438, "went": 439, "memory": 440, "bout": 441, "running": 442, "end": 443, "thinking": 444, "without": 445, "until": 446, "inside": 447, "side": 448, "care": 449, "gary": 450, "important": 451, "yet": 452, "unit": 453, "mind": 454, "blood": 455, "mission": 456, "behind": 457, "came": 458, "both": 459, "epsilon": 460, "whole": 461, "sound": 462, "wanted": 463, "yourself": 464, "working": 465, "felix": 466, "fun": 467, "hope": 468, "damn": 469, "four": 470, "vs": 471, "information": 472, "frank": 473, "friends": 474, "check": 475, "que": 476, "yai": 477, "play": 478, "haven": 479, "enemy": 480, "suck": 481, "attack": 482, "crazy": 483, "gun": 484, "minute": 485, "watch": 486, "seen": 487, "hit": 488, "stand": 489, "equipment": 490, "past": 491, "third": 492, "recovery": 493, "each": 494, "de": 495, "gets": 496, "training": 497, "read": 498, "open": 499, "days": 500, "rest": 501, "program": 502, "able": 503, "easy": 504, "ten": 505, "many": 506, "dos": 507, "power": 508, "war": 509, "different": 510, "happy": 511, "la": 512, "myself": 513, "set": 514, "break": 515, "six": 516, "fix": 517, "wants": 518, "goin": 519, "says": 520, "lost": 521, "excellent": 522, "mental": 523, "high": 524, "number": 525, "telling": 526, "world": 527, "forget": 528, "worry": 529, "weapon": 530, "buddy": 531, "moving": 532, "though": 533, "question": 534, "bring": 535, "secret": 536, "called": 537, "hurt": 538, "hah": 539, "eat": 540, "hmm": 541, "dynamic": 542, "minutes": 543, "nobody": 544, "soldiers": 545, "having": 546, "canyon": 547, "kidding": 548, "soon": 549, "n": 550, "matter": 551, "year": 552, "army": 553, "word": 554, "baby": 555, "chairman": 556, "couldn": 557, "ass": 558, "deal": 559, "finally": 560, "live": 561, "hand": 562, "support": 563, "bunch": 564, "turns": 565, "such": 566, "win": 567, "taking": 568, "project": 569, "news": 570, "special": 571, "saw": 572, "system": 573, "luck": 574, "its": 575, "tree": 576, "full": 577, "true": 578, "room": 579, "gulch": 580, "anybody": 581, "save": 582, "under": 583, "hm": 584, "warthog": 585, "making": 586, "pick": 587, "military": 588, "order": 589, "eh": 590, "seconds": 591, "flowers": 592, "middle": 593, "case": 594, "battle": 595, "possible": 596, "alone": 597, "outside": 598, "es": 599, "sword": 600, "far": 601, "orders": 602, "trouble": 603, "attention": 604, "rock": 605, "beat": 606, "calm": 607, "hi": 608, "times": 609, "alive": 610, "voiceover": 611, "excuse": 612, "goes": 613, "instead": 614, "free": 615, "during": 616, "started": 617, "texas": 618, "half": 619, "pink": 620, "clear": 621, "along": 622, "hands": 623, "car": 624, "trust": 625, "dear": 626, "explain": 627, "top": 628, "killing": 629, "fighting": 630, "rifle": 631, "definitely": 632, "fast": 633, "target": 634, "agree": 635, "using": 636, "angel": 637, "popular": 638, "water": 639, "hole": 640, "tech": 641, "light": 642, "talkin": 643, "close": 644, "perfect": 645, "quiet": 646, "y": 647, "level": 648, "maine": 649, "meant": 650, "almost": 651, "cover": 652, "sucks": 653, "against": 654, "ho": 655, "bow": 656, "theta": 657, "chief": 658, "standing": 659, "leaving": 660, "ahead": 661, "bit": 662, "ghost": 663, "h": 664, "omega": 665, "key": 666, "drive": 667, "shotgun": 668, "stick": 669, "bet": 670, "happen": 671, "money": 672, "fact": 673, "un": 674, "situation": 675, "shouldn": 676, "tried": 677, "architect": 678, "noone": 679, "hot": 680, "video": 681, "seven": 682, "el": 683, "pay": 684, "follow": 685, "build": 686, "less": 687, "joel": 688, "aliens": 689, "story": 690, "needs": 691, "comes": 692, "black": 693, "meet": 694, "death": 695, "change": 696, "mother": 697, "night": 698, "roger": 699, "hundred": 700, "yours": 701, "questions": 702, "sometimes": 703, "parts": 704, "laugh": 705, "ooh": 706, "mine": 707, "johnson": 708, "hurry": 709, "speak": 710, "hours": 711, "works": 712, "smart": 713, "sent": 714, "line": 715, "control": 716, "movie": 717, "track": 718, "internet": 719, "sigh": 720, "front": 721, "vehicle": 722, "worst": 723, "straight": 724, "firing": 725, "twenty": 726, "mad": 727, "green": 728, "miss": 729, "super": 730, "ago": 731, "answer": 732, "girlfriend": 733, "calling": 734, "door": 735, "later": 736, "asking": 737, "prisoner": 738, "online": 739, "idiots": 740, "between": 741, "wall": 742, "facility": 743, "charge": 744, "unless": 745, "gave": 746, "main": 747, "yep": 748, "glad": 749, "fault": 750, "plans": 751, "ridiculous": 752, "quick": 753, "somethin": 754, "feeling": 755, "entire": 756, "sigma": 757, "double": 758, "kid": 759, "moment": 760, "happens": 761, "runs": 762, "funny": 763, "count": 764, "eight": 765, "words": 766, "medic": 767, "signal": 768, "touch": 769, "usted": 770, "sniper": 771, "holy": 772, "teleporter": 773, "dumb": 774, "lady": 775, "hyeah": 776, "short": 777, "secure": 778, "picture": 779, "busy": 780, "wonder": 781, "huge": 782, "somewhere": 783, "quit": 784, "helmet": 785, "ones": 786, "code": 787, "ball": 788, "learned": 789, "message": 790, "dufresne": 791, "hang": 792, "round": 793, "goodbye": 794, "step": 795, "dick": 796, "cut": 797, "slow": 798, "helping": 799, "figured": 800, "memories": 801, "throw": 802, "asked": 803, "outpost": 804, "blow": 805, "absolutely": 806, "sargeant": 807, "shooting": 808, "died": 809, "spanish": 810, "uhh": 811, "weapons": 812, "himself": 813, "surrender": 814, "taken": 815, "food": 816, "party": 817, "blarg": 818, "report": 819, "boy": 820, "moron": 821, "b": 822, "decided": 823, "brought": 824, "clean": 825, "en": 826, "speaking": 827, "except": 828, "school": 829, "scary": 830, "besides": 831, "wish": 832, "walk": 833, "none": 834, "zero": 835, "distress": 836, "position": 837, "worked": 838, "uhm": 839, "scared": 840, "bullshit": 841, "fool": 842, "eye": 843, "doin": 844, "rules": 845, "giving": 846, "needed": 847, "si": 848, "wfg": 849, "week": 850, "yer": 851, "turned": 852, "jesus": 853, "takes": 854, "tough": 855, "destroyed": 856, "sleep": 857, "yo": 858, "halo": 859, "welcome": 860, "present": 861, "doctor": 862, "technically": 863, "trick": 864, "eyes": 865, "worse": 866, "phone": 867, "surrenderbot": 868, "machine": 869, "guns": 870, "dumbass": 871, "destroy": 872, "freelancers": 873, "cold": 874, "small": 875, "longer": 876, "quite": 877, "expect": 878, "medical": 879, "protocol": 880, "nope": 881, "grab": 882, "technology": 883, "built": 884, "terrible": 885, "dog": 886, "beakman": 887, "deek": 888, "watching": 889, "somehow": 890, "action": 891, "safe": 892, "known": 893, "holding": 894, "grenade": 895, "dirty": 896, "e": 897, "list": 898, "universe": 899, "hoh": 900, "cave": 901, "test": 902, "pull": 903, "mouth": 904, "bullets": 905, "begin": 906, "4": 907, "starting": 908, "girls": 909, "catch": 910, "building": 911, "listening": 912, "weren": 913, "squad": 914, "walking": 915, "fall": 916, "confused": 917, "forgot": 918, "house": 919, "nine": 920, "chicka": 921, "hhh": 922, "bases": 923, "stuck": 924, "sick": 925, "ladies": 926, "mister": 927, "locked": 928, "white": 929, "warning": 930, "asshole": 931, "rescue": 932, "orange": 933, "sí": 934, "background": 935, "earth": 936, "ammo": 937, "single": 938, "complete": 939, "met": 940, "fifty": 941, "thousand": 942, "yellow": 943, "knock": 944, "junior": 945, "ain": 946, "afraid": 947, "steal": 948, "security": 949, "extra": 950, "ideas": 951, "talked": 952, "field": 953, "vote": 954, "anywhere": 955, "state": 956, "allison": 957, "access": 958, "sit": 959, "throat": 960, "standard": 961, "wearing": 962, "handle": 963, "piece": 964, "narrator": 965, "button": 966, "near": 967, "turning": 968, "fellas": 969, "missed": 970, "por": 971, "mi": 972, "u": 973, "cares": 974, "choice": 975, "woman": 976, "waiting": 977, "version": 978, "noticed": 979, "process": 980, "bigger": 981, "giant": 982, "holiday": 983, "group": 984, "thinks": 985, "lead": 986, "heuh": 987, "learn": 988, "honk": 989, "connie": 990, "locus": 991, "couple": 992, "officer": 993, "carry": 994, "picked": 995, "safety": 996, "cannon": 997, "ground": 998, "chick": 999, "saved": 1000, "suppose": 1001, "realize": 1002, "jump": 1003, "experience": 1004, "thirty": 1005, "protect": 1006, "meeting": 1007, "reach": 1008, "regular": 1009, "broken": 1010, "lucky": 1011, "trap": 1012, "teams": 1013, "completely": 1014, "apparently": 1015, "late": 1016, "data": 1017, "v": 1018, "bill": 1019, "miller": 1020, "planet": 1021, "screw": 1022, "loud": 1023, "sneak": 1024, "dying": 1025, "annoying": 1026, "playing": 1027, "broke": 1028, "nothin": 1029, "act": 1030, "spirit": 1031, "laughter": 1032, "está": 1033, "correct": 1034, "gas": 1035, "boring": 1036, "foot": 1037, "sad": 1038, "worth": 1039, "enemies": 1040, "su": 1041, "para": 1042, "enormous": 1043, "advantage": 1044, "robots": 1045, "lock": 1046, "brown": 1047, "others": 1048, "seemed": 1049, "heat": 1050, "floor": 1051, "mark": 1052, "tobar": 1053, "drop": 1054, "worried": 1055, "fish": 1056, "nah": 1057, "switch": 1058, "feet": 1059, "showed": 1060, "kept": 1061, "knocked": 1062, "low": 1063, "english": 1064, "language": 1065, "enjoy": 1066, "burn": 1067, "noise": 1068, "happening": 1069, "purple": 1070, "human": 1071, "suit": 1072, "haha": 1073, "rocket": 1074, "missing": 1075, "laser": 1076, "armour": 1077, "bats": 1078, "sixty": 1079, "agents": 1080, "sweet": 1081, "buy": 1082, "likes": 1083, "driving": 1084, "woohoo": 1085, "fucked": 1086, "fuckin": 1087, "screaming": 1088, "dangerous": 1089, "air": 1090, "intelligence": 1091, "finish": 1092, "gross": 1093, "affirmative": 1094, "fantastic": 1095, "personal": 1096, "series": 1097, "kids": 1098, "prove": 1099, "webseries": 1100, "ourselves": 1101, "space": 1102, "months": 1103, "quickly": 1104, "nuts": 1105, "beep": 1106, "given": 1107, "doo": 1108, "problems": 1109, "negative": 1110, "interesting": 1111, "smell": 1112, "certain": 1113, "based": 1114, "prepare": 1115, "zealot": 1116, "ride": 1117, "victory": 1118, "storage": 1119, "lots": 1120, "judge": 1121, "blargh": 1122, "score": 1123, "sync": 1124, "finding": 1125, "sending": 1126, "kiss": 1127, "store": 1128, "stopped": 1129, "freeze": 1130, "spy": 1131, "hiding": 1132, "boys": 1133, "punch": 1134, "wha": 1135, "clearly": 1136, "rather": 1137, "lights": 1138, "match": 1139, "speed": 1140, "tryin": 1141, "closer": 1142, "feelings": 1143, "operation": 1144, "breath": 1145, "sounded": 1146, "caused": 1147, "hu": 1148, "busted": 1149, "plus": 1150, "boss": 1151, "hoo": 1152, "invisible": 1153, "lose": 1154, "crashed": 1155, "brother": 1156, "overseer": 1157, "chicks": 1158, "sees": 1159, "weeks": 1160, "non": 1161, "heads": 1162, "ran": 1163, "liked": 1164, "captured": 1165, "possibly": 1166, "favor": 1167, "paid": 1168, "difficult": 1169, "copy": 1170, "kick": 1171, "/": 1172, "simple": 1173, "mistakes": 1174, "character": 1175, "careful": 1176, "drink": 1177, "legs": 1178, "forward": 1179, "se": 1180, "strange": 1181, "suddenly": 1182, "heavy": 1183, "disgusting": 1184, "leg": 1185, "moved": 1186, "forever": 1187, "serious": 1188, "magic": 1189, "sand": 1190, "gamma": 1191, "location": 1192, "manager": 1193, "ice": 1194, "duty": 1195, "wear": 1196, "respect": 1197, "blew": 1198, "naw": 1199, "w": 1200, "lying": 1201, "yelling": 1202, "offense": 1203, "qué": 1204, "country": 1205, "doubt": 1206, "comfortable": 1207, "brain": 1208, "beginning": 1209, "failed": 1210, "ugh": 1211, "sleeping": 1212, "games": 1213, "explosion": 1214, "song": 1215, "wake": 1216, "blah": 1217, "dark": 1218, "caves": 1219, "huhh": 1220, "center": 1221, "clears": 1222, "roll": 1223, "whispering": 1224, "draw": 1225, "mess": 1226, "mom": 1227, "poor": 1228, "following": 1229, "trained": 1230, "joke": 1231, "helped": 1232, "lift": 1233, "flying": 1234, "board": 1235, "twice": 1236, "family": 1237, "assholes": 1238, "yell": 1239, "rule": 1240, "disappointed": 1241, "science": 1242, "euh": 1243, "gotten": 1244, "names": 1245, "business": 1246, "er": 1247, "lie": 1248, "pictures": 1249, "land": 1250, "push": 1251, "incredible": 1252, "ours": 1253, "percent": 1254, "focus": 1255, "colour": 1256, "grenades": 1257, "jim": 1258, "ambassatron": 1259, "commissioner": 1260, "keeps": 1261, "nowhere": 1262, "random": 1263, "speech": 1264, "strategy": 1265, "duh": 1266, "forces": 1267, "across": 1268, "badass": 1269, "involved": 1270, "living": 1271, "hide": 1272, "keeping": 1273, "sort": 1274, "gives": 1275, "comin": 1276, "promise": 1277, "puedo": 1278, "points": 1279, "young": 1280, "current": 1281, "fell": 1282, "type": 1283, "map": 1284, "note": 1285, "gettin": 1286, "whaddaya": 1287, "feels": 1288, "pants": 1289, "infected": 1290, "sidekick": 1291, "remind": 1292, "split": 1293, "sign": 1294, "smoke": 1295, "certainly": 1296, "form": 1297, "error": 1298, "allow": 1299, "mail": 1300, "destroyer": 1301, "surprise": 1302, "designed": 1303, "energy": 1304, "tower": 1305, "valuable": 1306, "paying": 1307, "upgrade": 1308, "law": 1309, "fake": 1310, "cubes": 1311, "contest": 1312, "bother": 1313, "cop": 1314, "status": 1315, "heck": 1316, "hh": 1317, "stories": 1318, "waste": 1319, "conversation": 1320, "cat": 1321, "suggest": 1322, "color": 1323, "assume": 1324, "class": 1325, "faster": 1326, "dream": 1327, "contact": 1328, "necessary": 1329, "entirely": 1330, "normal": 1331, "easier": 1332, "perfectly": 1333, "surprised": 1334, "join": 1335, "notice": 1336, "activate": 1337, "numbers": 1338, "peace": 1339, "bury": 1340, "fixing": 1341, "whose": 1342, "deep": 1343, "avoid": 1344, "become": 1345, "dirtbag": 1346, "hasn": 1347, "directly": 1348, "motion": 1349, "esta": 1350, "yeahah": 1351, "caught": 1352, "beacon": 1353, "starts": 1354, "dibs": 1355, "normally": 1356, "con": 1357, "heart": 1358, "lo": 1359, "nonsense": 1360, "mention": 1361, "especially": 1362, "size": 1363, "cannot": 1364, "nap": 1365, "acting": 1366, "common": 1367, "glowing": 1368, "window": 1369, "angry": 1370, "bye": 1371, "perhaps": 1372, "temple": 1373, "spot": 1374, "earlier": 1375, "objective": 1376, "cliff": 1377, "jackass": 1378, "looked": 1379, "christmas": 1380, "lookin": 1381, "changed": 1382, "vehicles": 1383, "pregnant": 1384, "crash": 1385, "force": 1386, "candy": 1387, "records": 1388, "megaphone": 1389, "sergeant": 1390, "desert": 1391, "box": 1392, "master": 1393, "gentlemen": 1394, "suggestions": 1395, "escape": 1396, "women": 1397, "rude": 1398, "music": 1399, "pissed": 1400, "term": 1401, "edge": 1402, "wh": 1403, "blame": 1404, "permission": 1405, "chest": 1406, "oil": 1407, "los": 1408, "upset": 1409, "radios": 1410, "combat": 1411, "web": 1412, "book": 1413, "spend": 1414, "leonard": 1415, "prepared": 1416, "original": 1417, "unknown": 1418, "lay": 1419, "spaceship": 1420, "ways": 1421, "film": 1422, "competition": 1423, "assist": 1424, "putting": 1425, "eating": 1426, "admit": 1427, "usually": 1428, "obviously": 1429, "itself": 1430, "thinkin": 1431, "zombie": 1432, "meat": 1433, "bathroom": 1434, "fear": 1435, "clue": 1436, "replace": 1437, "hahaha": 1438, "harder": 1439, "calls": 1440, "theory": 1441, "mentioned": 1442, "season": 1443, "monster": 1444, "ordered": 1445, "species": 1446, "burning": 1447, "alarm": 1448, "panic": 1449, "fragments": 1450, "gnome": 1451, "kimball": 1452, "hero": 1453, "fit": 1454, "within": 1455, "dad": 1456, "empty": 1457, "pass": 1458, "spying": 1459, "retard": 1460, "managed": 1461, "obvious": 1462, "enter": 1463, "possessed": 1464, "fresh": 1465, "del": 1466, "understood": 1467, "square": 1468, "apart": 1469, "difference": 1470, "fixed": 1471, "sun": 1472, "lives": 1473, "return": 1474, "powers": 1475, "jumping": 1476, "pack": 1477, "vacation": 1478, "usual": 1479, "singing": 1480, "oops": 1481, "although": 1482, "felt": 1483, "continue": 1484, "agreed": 1485, "como": 1486, "muy": 1487, "moves": 1488, "ate": 1489, "horrible": 1490, "ray": 1491, "skills": 1492, "controller": 1493, "nervous": 1494, "jerk": 1495, "shake": 1496, "corner": 1497, "translate": 1498, "blind": 1499, "mystery": 1500, "accept": 1501, "clock": 1502, "primary": 1503, "celebrate": 1504, "twelve": 1505, "seeya": 1506, "breaking": 1507, "continues": 1508, "fools": 1509, "distract": 1510, "specifically": 1511, "reading": 1512, "thoughts": 1513, "landed": 1514, "niner": 1515, "dig": 1516, "uhhh": 1517, "cheese": 1518, "press": 1519, "morning": 1520, "according": 1521, "movies": 1522, "shield": 1523, "imagine": 1524, "tired": 1525, "unsc": 1526, "database": 1527, "magical": 1528, "covenant": 1529, "issue": 1530, "milk": 1531, "insult": 1532, "general": 1533, "held": 1534, "freakin": 1535, "sneaking": 1536, "threw": 1537, "personnel": 1538, "fires": 1539, "arrived": 1540, "tight": 1541, "hour": 1542, "post": 1543, "dies": 1544, "fair": 1545, "basically": 1546, "th": 1547, "ramp": 1548, "distraction": 1549, "dollars": 1550, "bullet": 1551, "soy": 1552, "tall": 1553, "rescued": 1554, "purpose": 1555, "survive": 1556, "slowly": 1557, "destruction": 1558, "tattoo": 1559, "forty": 1560, "attempt": 1561, "audience": 1562, "planning": 1563, "violent": 1564, "bungie": 1565, "transmission": 1566, "further": 1567, "discuss": 1568, "hair": 1569, "blast": 1570, "kay": 1571, "trip": 1572, "early": 1573, "knowing": 1574, "pardon": 1575, "add": 1576, "phase": 1577, "date": 1578, "stored": 1579, "emotional": 1580, "credit": 1581, "advanced": 1582, "road": 1583, "specific": 1584, "coordinates": 1585, "dudes": 1586, "scene": 1587, "cell": 1588, "whisper": 1589, "mate": 1590, "device": 1591, "interrupt": 1592, "changes": 1593, "fuel": 1594, "manual": 1595, "ok": 1596, "file": 1597, "immediately": 1598, "hoping": 1599, "race": 1600, "friendly": 1601, "bodies": 1602, "log": 1603, "17": 1604, "motorcycle": 1605, "p": 1606, "sniff": 1607, "holidays": 1608, "gasp": 1609, "likely": 1610, "capable": 1611, "jerry": 1612, "positive": 1613, "experiments": 1614, "nerd": 1615, "computers": 1616, "write": 1617, "systems": 1618, "firefight": 1619, "mayday": 1620, "pieces": 1621, "investigate": 1622, "ruff": 1623, "missions": 1624, "honor": 1625, "asleep": 1626, "company": 1627, "christ": 1628, "cow": 1629, "laughing": 1630, "rocks": 1631, "record": 1632, "jokes": 1633, "promoted": 1634, "eventually": 1635, "activated": 1636, "sitting": 1637, "lines": 1638, "proper": 1639, "currently": 1640, "nearby": 1641, "prefer": 1642, "hanging": 1643, "walked": 1644, "pulled": 1645, "regret": 1646, "costs": 1647, "practice": 1648, "retarded": 1649, "l": 1650, "butt": 1651, "guide": 1652, "odd": 1653, "eso": 1654, "dutch": 1655, "buried": 1656, "loved": 1657, "below": 1658, "arm": 1659, "pain": 1660, "choose": 1661, "transport": 1662, "members": 1663, "settle": 1664, "wondering": 1665, "festival": 1666, "communication": 1667, "birthday": 1668, "hates": 1669, "ears": 1670, "recommend": 1671, "alert": 1672, "explode": 1673, "eliminate": 1674, "lived": 1675, "hurts": 1676, "soul": 1677, "shiny": 1678, "aaand": 1679, "finished": 1680, "host": 1681, "share": 1682, "artifact": 1683, "beating": 1684, "mmm": 1685, "biggest": 1686, "ironic": 1687, "bitches": 1688, "effort": 1689, "event": 1690, "shame": 1691, "spent": 1692, "opportunity": 1693, "fifth": 1694, "bored": 1695, "allowed": 1696, "hut": 1697, "winning": 1698, "critical": 1699, "luckily": 1700, "conspiracy": 1701, "recently": 1702, "final": 1703, "dropped": 1704, "rank": 1705, "bird": 1706, "transfer": 1707, "outfit": 1708, "shisno": 1709, "excited": 1710, "incoming": 1711, "mm": 1712, "appears": 1713, "gah": 1714, "losers": 1715, "balls": 1716, "logical": 1717, "fighter": 1718, "situations": 1719, "recognize": 1720, "tools": 1721, "guilty": 1722, "indicate": 1723, "logs": 1724, "kicked": 1725, "bar": 1726, "history": 1727, "capture": 1728, "henderson": 1729, "site": 1730, "prizes": 1731, "floating": 1732, "durnt": 1733, "geoff": 1734, "dennis": 1735, "complaining": 1736, "maroon": 1737, "hop": 1738, "insane": 1739, "tutorial": 1740, "targets": 1741, "turret": 1742, "shape": 1743, "screwed": 1744, "vision": 1745, "blown": 1746, "whenever": 1747, "jealous": 1748, "murder": 1749, "carrying": 1750, "ignore": 1751, "suits": 1752, "repeat": 1753, "dipshit": 1754, "neck": 1755, "lower": 1756, "mechanical": 1757, "damage": 1758, "cleaning": 1759, "strong": 1760, "higher": 1761, "dirt": 1762, "leaves": 1763, "aquí": 1764, "mí": 1765, "vital": 1766, "mass": 1767, "several": 1768, "remain": 1769, "truth": 1770, "favourite": 1771, "weather": 1772, "aware": 1773, "forced": 1774, "court": 1775, "cyborg": 1776, "treat": 1777, "underwear": 1778, "depends": 1779, "city": 1780, "large": 1781, "keys": 1782, "letting": 1783, "patient": 1784, "cough": 1785, "lame": 1786, "sex": 1787, "meh": 1788, "progress": 1789, "freezing": 1790, "flip": 1791, "dinner": 1792, "gear": 1793, "seeing": 1794, "details": 1795, "beautiful": 1796, "rid": 1797, "ser": 1798, "impossible": 1799, "lately": 1800, "assistance": 1801, "devil": 1802, "expected": 1803, "bed": 1804, "numbnuts": 1805, "phil": 1806, "useful": 1807, "attacked": 1808, "removed": 1809, "commander": 1810, "feed": 1811, "explosions": 1812, "kickass": 1813, "deserve": 1814, "environment": 1815, "episode": 1816, "secrets": 1817, "style": 1818, "player": 1819, "ancient": 1820, "launcher": 1821, "above": 1822, "tomorrow": 1823, "lazy": 1824, "exist": 1825, "fortress": 1826, "filled": 1827, "risk": 1828, "duck": 1829, "quest": 1830, "hee": 1831, "shows": 1832, "commanding": 1833, "channel": 1834, "workin": 1835, "neither": 1836, "messing": 1837, "confusing": 1838, "fat": 1839, "familiar": 1840, "fly": 1841, "hnnk": 1842, "convince": 1843, "powerful": 1844, "reinforcements": 1845, "files": 1846, "explanation": 1847, "troops": 1848, "scenario": 1849, "explosives": 1850, "however": 1851, "committee": 1852, "amazing": 1853, "solve": 1854, "greatest": 1855, "sup": 1856, "chill": 1857, "emergency": 1858, "relax": 1859, "comm": 1860, "valentine": 1861, "gamestop": 1862, "blows": 1863, "total": 1864, "married": 1865, "f": 1866, "swear": 1867, "heaven": 1868, "distracted": 1869, "g": 1870, "update": 1871, "scare": 1872, "solution": 1873, "ta": 1874, "due": 1875, "sidewinder": 1876, "skull": 1877, "physically": 1878, "bucks": 1879, "metal": 1880, "kicking": 1881, "artificial": 1882, "ops": 1883, "suspicious": 1884, "sides": 1885, "lightish": 1886, "talks": 1887, "card": 1888, "español": 1889, "concerned": 1890, "movement": 1891, "concept": 1892, "dexter": 1893, "famous": 1894, "violence": 1895, "honest": 1896, "cease": 1897, "stage": 1898, "per": 1899, "humans": 1900, "offensive": 1901, "pre": 1902, "reached": 1903, "service": 1904, "loss": 1905, "babies": 1906, "cake": 1907, "french": 1908, "hostage": 1909, "direction": 1910, "stress": 1911, "hombre": 1912, "ahora": 1913, "states": 1914, "superior": 1915, "latest": 1916, "pleasure": 1917, "cry": 1918, "spare": 1919, "places": 1920, "tactical": 1921, "include": 1922, "compete": 1923, "ugly": 1924, "major": 1925, "load": 1926, "gift": 1927, "played": 1928, "realise": 1929, "yourselves": 1930, "amount": 1931, "screen": 1932, "range": 1933, "lightning": 1934, "%": 1935, "fan": 1936, "couch": 1937, "engine": 1938, "ton": 1939, "holes": 1940, "favour": 1941, "prophecy": 1942, "highly": 1943, "fate": 1944, "plenty": 1945, "fifteen": 1946, "incredibly": 1947, "improvise": 1948, "mood": 1949, "source": 1950, "eagle": 1951, "snow": 1952, "trail": 1953, "street": 1954, "classic": 1955, "largh": 1956, "fill": 1957, "mysterious": 1958, "considered": 1959, "winner": 1960, "cars": 1961, "trial": 1962, "art": 1963, "math": 1964, "manner": 1965, "stab": 1966, "co": 1967, "cash": 1968, "bowling": 1969, "maintain": 1970, "shocking": 1971, "resolution": 1972, "loser": 1973, "ability": 1974, "danger": 1975, "hhhh": 1976, "email": 1977, "underground": 1978, "response": 1979, "recover": 1980, "headquarters": 1981, "simulation": 1982, "le": 1983, "testing": 1984, "area": 1985, "valhalla": 1986, "lockdown": 1987, "smith": 1988, "galaxy": 1989, "units": 1990, "authorized": 1991, "chorus": 1992, "mantis": 1993, "answering": 1994, "recruit": 1995, "ruining": 1996, "grease": 1997, "hook": 1998, "tanks": 1999, "covered": 2000, "stole": 2001, "cock": 2002, "activating": 2003, "m808v": 2004, "directions": 2005, "auto": 2006, "hits": 2007, "hadn": 2008, "jimmy": 2009, "bottom": 2010, "poorly": 2011, "monkey": 2012, "makin": 2013, "tuck": 2014, "trade": 2015, "named": 2016, "punk": 2017, "facing": 2018, "smooth": 2019, "ohhh": 2020, "ended": 2021, "favorite": 2022, "recall": 2023, "signs": 2024, "prison": 2025, "grave": 2026, "fought": 2027, "success": 2028, "whore": 2029, "ol": 2030, "wonderful": 2031, "wrote": 2032, "changing": 2033, "property": 2034, "website": 2035, "million": 2036, "themselves": 2037, "j": 2038, "packing": 2039, "paint": 2040, "joined": 2041, "shall": 2042, "beach": 2043, "acceptable": 2044, "staring": 2045, "repair": 2046, "tries": 2047, "hill": 2048, "sec": 2049, "throwing": 2050, "darkness": 2051, "diabolical": 2052, "guarantee": 2053, "steps": 2054, "insulting": 2055, "accent": 2056, "bacon": 2057, "subject": 2058, "awake": 2059, "losing": 2060, "relationship": 2061, "profile": 2062, "triangle": 2063, "extremely": 2064, "female": 2065, "whoo": 2066, "options": 2067, "showing": 2068, "fancy": 2069, "gum": 2070, "doors": 2071, "tonight": 2072, "chase": 2073, "walls": 2074, "beast": 2075, "accident": 2076, "discovered": 2077, "smells": 2078, "chat": 2079, "developed": 2080, "batteries": 2081, "eleven": 2082, "backwards": 2083, "rush": 2084, "turrets": 2085, "ese": 2086, "park": 2087, "strength": 2088, "religion": 2089, "assigned": 2090, "otherwise": 2091, "events": 2092, "rate": 2093, "girly": 2094, "info": 2095, "ends": 2096, "monkeying": 2097, "page": 2098, "curious": 2099, "hearing": 2100, "exploding": 2101, "este": 2102, "ohh": 2103, "una": 2104, "proud": 2105, "visit": 2106, "thanksgiving": 2107, "psa": 2108, "weight": 2109, "dickhead": 2110, "zoom": 2111, "qualified": 2112, "racist": 2113, "adventure": 2114, "ambush": 2115, "roof": 2116, "boo": 2117, "issues": 2118, "thus": 2119, "remembered": 2120, "sarcastic": 2121, "authority": 2122, "conversations": 2123, "anger": 2124, "congratulations": 2125, "europe": 2126, "actual": 2127, "indeed": 2128, "effects": 2129, "laps": 2130, "yeheah": 2131, "shitty": 2132, "maintenance": 2133, "natural": 2134, "grow": 2135, "fuckers": 2136, "offline": 2137, "criminals": 2138, "delete": 2139, "incident": 2140, "register": 2141, "investigation": 2142, "transferred": 2143, "jo": 2144, "annis": 2145, "forgotten": 2146, "users": 2147, "bleep": 2148, "bloop": 2149, "falling": 2150, "mode": 2151, "holo": 2152, "remembering": 2153, "opening": 2154, "cube": 2155, "tiara": 2156, "docking": 2157, "forms": 2158, "social": 2159, "increase": 2160, "received": 2161, "gunner": 2162, "ring": 2163, "whoever": 2164, "kinds": 2165, "sell": 2166, "teach": 2167, "complicated": 2168, "toward": 2169, "psst": 2170, "watched": 2171, "bite": 2172, "unlock": 2173, "request": 2174, "ghostly": 2175, "pop": 2176, "helps": 2177, "aggressive": 2178, "killer": 2179, "brilliant": 2180, "spit": 2181, "trapped": 2182, "physical": 2183, "club": 2184, "breathe": 2185, "package": 2186, "stomach": 2187, "gracias": 2188, "más": 2189, "irish": 2190, "laying": 2191, "warn": 2192, "¿qué": 2193, "¿por": 2194, "estoy": 2195, "dios": 2196, "band": 2197, "star": 2198, "importantly": 2199, "blade": 2200, "loves": 2201, "offer": 2202, "conference": 2203, "wars": 2204, "basis": 2205, "literally": 2206, "pulse": 2207, "american": 2208, "campaign": 2209, "engines": 2210, "characters": 2211, "setting": 2212, "pacifist": 2213, "defense": 2214, "covering": 2215, "rounds": 2216, "staff": 2217, "terms": 2218, "tips": 2219, "function": 2220, "threat": 2221, "stopping": 2222, "pistol": 2223, "retreat": 2224, "coughing": 2225, "garden": 2226, "bastards": 2227, "va": 2228, "aim": 2229, "esto": 2230, "mistake": 2231, "tengo": 2232, "disabled": 2233, "odds": 2234, "results": 2235, "useless": 2236, "capacity": 2237, "tiny": 2238, "implantation": 2239, "noooo": 2240, "towards": 2241, "taste": 2242, "attacking": 2243, "barely": 2244, "michael": 2245, "sus": 2246, "personality": 2247, "replacement": 2248, "internal": 2249, "sweat": 2250, "seat": 2251, "defeat": 2252, "previous": 2253, "instance": 2254, "launch": 2255, "traitor": 2256, "strike": 2257, "connection": 2258, "charges": 2259, "teleport": 2260, "miles": 2261, "drills": 2262, "hopefully": 2263, "tip": 2264, "classified": 2265, "clearance": 2266, "wild": 2267, "ninety": 2268, "convenient": 2269, "weak": 2270, "answers": 2271, "repent": 2272, "messed": 2273, "morons": 2274, "kit": 2275, "dramatic": 2276, "plot": 2277, "x": 2278, "gotcha": 2279, "hall": 2280, "matrix": 2281, "bacteria": 2282, "successful": 2283, "juice": 2284, "search": 2285, "shade": 2286, "sets": 2287, "ahh": 2288, "duties": 2289, "abort": 2290, "existence": 2291, "interrupting": 2292, "elaborate": 2293, "kills": 2294, "disable": 2295, "pool": 2296, "explaining": 2297, "sub": 2298, "glorious": 2299, "noble": 2300, "groups": 2301, "chicken": 2302, "flu": 2303, "virus": 2304, "merry": 2305, "booya": 2306, "chocolate": 2307, "unlikely": 2308, "buttons": 2309, "reward": 2310, "encounter": 2311, "realized": 2312, "stranded": 2313, "hungry": 2314, "reality": 2315, "awkward": 2316, "hola": 2317, "yup": 2318, "holographic": 2319, "attempting": 2320, "digging": 2321, "born": 2322, "click": 2323, "remaining": 2324, "inventory": 2325, "policy": 2326, "til": 2327, "overtime": 2328, "text": 2329, "russian": 2330, "directive": 2331, "recovered": 2332, "pa": 2333, "responsibility": 2334, "injured": 2335, "r": 2336, "direct": 2337, "detected": 2338, "counts": 2339, "levels": 2340, "lord": 2341, "ghosts": 2342, "emp": 2343, "50": 2344, "veto": 2345, "journal": 2346, "rrr": 2347, "surrounded": 2348, "community": 2349, "clip": 2350, "unintelligible": 2351, "crime": 2352, "hehh": 2353, "cyclops": 2354, "signed": 2355, "introduce": 2356, "puma": 2357, "headed": 2358, "gut": 2359, "elbow": 2360, "slut": 2361, "wuh": 2362, "gimme": 2363, "embarassing": 2364, "louder": 2365, "followed": 2366, "acquired": 2367, "eliminated": 2368, "spinning": 2369, "na": 2370, "hated": 2371, "plane": 2372, "bound": 2373, "driver": 2374, "exhales": 2375, "patrol": 2376, "sudden": 2377, "buying": 2378, "spider": 2379, "nuh": 2380, "stealing": 2381, "headache": 2382, "ex": 2383, "experimental": 2384, "whatsoever": 2385, "aaah": 2386, "pronounced": 2387, "stops": 2388, "visor": 2389, "dressed": 2390, "shoo": 2391, "hitting": 2392, "bell": 2393, "breathing": 2394, "stabbed": 2395, "tiene": 2396, "possess": 2397, "unable": 2398, "stink": 2399, "birds": 2400, "mas": 2401, "adios": 2402, "ruin": 2403, "considering": 2404, "impressive": 2405, "age": 2406, "chances": 2407, "suggestion": 2408, "design": 2409, "microsoft": 2410, "creative": 2411, "differences": 2412, "hardly": 2413, "unfortunate": 2414, "com": 2415, "legal": 2416, "pal": 2417, "led": 2418, "upcoming": 2419, "lousy": 2420, "guessing": 2421, "purposes": 2422, "efficient": 2423, "established": 2424, "routine": 2425, "trigger": 2426, "surrendering": 2427, "often": 2428, "burned": 2429, "arms": 2430, "helpful": 2431, "shy": 2432, "fucker": 2433, "buddies": 2434, "professional": 2435, "jumps": 2436, "child": 2437, "impressed": 2438, "pero": 2439, "concern": 2440, "casual": 2441, "father": 2442, "todo": 2443, "hacer": 2444, "crying": 2445, "entering": 2446, "guts": 2447, "surgery": 2448, "sentence": 2449, "tuesday": 2450, "skin": 2451, "relief": 2452, "flight": 2453, "jeeps": 2454, "spoke": 2455, "deliver": 2456, "disappeared": 2457, "children": 2458, "diet": 2459, "shoulder": 2460, "smoking": 2461, "dozen": 2462, "operations": 2463, "tons": 2464, "camera": 2465, "pretend": 2466, "voices": 2467, "silence": 2468, "crack": 2469, "optional": 2470, "paper": 2471, "versus": 2472, "kidnapped": 2473, "member": 2474, "interested": 2475, "official": 2476, "allergic": 2477, "inform": 2478, "fired": 2479, "naked": 2480, "disagree": 2481, "appear": 2482, "silly": 2483, "yuh": 2484, "fallen": 2485, "remove": 2486, "matters": 2487, "trash": 2488, "warm": 2489, "ending": 2490, "programmed": 2491, "wins": 2492, "miserable": 2493, "written": 2494, "gadgets": 2495, "apocalypse": 2496, "massive": 2497, "fail": 2498, "lab": 2499, "sharing": 2500, "invite": 2501, "él": 2502, "hugh": 2503, "religious": 2504, "clues": 2505, "tear": 2506, "corpse": 2507, "staying": 2508, "sacrifice": 2509, "posed": 2510, "slightly": 2511, "active": 2512, "puts": 2513, "ignition": 2514, "programs": 2515, "lotta": 2516, "teleported": 2517, "mixed": 2518, "santa": 2519, "plotting": 2520, "nose": 2521, "scream": 2522, "decisions": 2523, "watches": 2524, "insurance": 2525, "7": 2526, "everywhere": 2527, "approaching": 2528, "turkey": 2529, "sky": 2530, "healthy": 2531, "multiple": 2532, "uses": 2533, "nooo": 2534, "activity": 2535, "awh": 2536, "scientific": 2537, "pro": 2538, "5": 2539, "bait": 2540, "ineligible": 2541, "promotion": 2542, "sayin": 2543, "structure": 2544, "agitated": 2545, "ohoh": 2546, "diagnosis": 2547, "contain": 2548, "conflict": 2549, "asap": 2550, "train": 2551, "created": 2552, "aid": 2553, "depressed": 2554, "outnumbered": 2555, "pet": 2556, "olympics": 2557, "xbox": 2558, "suitcase": 2559, "sixth": 2560, "deleted": 2561, "beta": 2562, "nature": 2563, "checked": 2564, "tapping": 2565, "minor": 2566, "plays": 2567, "askin": 2568, "upstairs": 2569, "clothes": 2570, "readout": 2571, "beer": 2572, "pleased": 2573, "island": 2574, "wipe": 2575, "abandon": 2576, "functions": 2577, "peak": 2578, "confirm": 2579, "oversight": 2580, "walter": 2581, "evidence": 2582, "intruder": 2583, "research": 2584, "logic": 2585, "acknowledged": 2586, "confidence": 2587, "fragment": 2588, "hace": 2589, "appropriate": 2590, "lasers": 2591, "desperate": 2592, "serve": 2593, "achievements": 2594, "jenkins": 2595, "pin": 2596, "cookies": 2597, "idiota": 2598, "minefield": 2599, "troopers": 2600, "scores": 2601, "preorder": 2602, "drill": 2603, "entry": 2604, "aah": 2605, "notes": 2606, "cleveland": 2607, "mech": 2608, "citizen": 2609, "inverted": 2610, "andersmith": 2611, "basebook": 2612, "nsa": 2613, "coincidence": 2614, "armada": 2615, "cream": 2616, "gathered": 2617, "animal": 2618, "secondly": 2619, "reporting": 2620, "fluid": 2621, "wife": 2622, "responsible": 2623, "certified": 2624, "bought": 2625, "manage": 2626, "tells": 2627, "intended": 2628, "bi": 2629, "spooky": 2630, "partner": 2631, "backing": 2632, "fuzzy": 2633, "asses": 2634, "basic": 2635, "meaner": 2636, "gay": 2637, "statement": 2638, "fricking": 2639, "believed": 2640, "toe": 2641, "rub": 2642, "fingers": 2643, "bang": 2644, "da": 2645, "uno": 2646, "understanding": 2647, "appreciate": 2648, "swallow": 2649, "tongue": 2650, "hired": 2651, "freaking": 2652, "minds": 2653, "aye": 2654, "mío": 2655, "amigo": 2656, "wire": 2657, "plain": 2658, "sight": 2659, "developers": 2660, "assistant": 2661, "oxygen": 2662, "sites": 2663, "porn": 2664, "downloading": 2665, "available": 2666, "finger": 2667, "invasion": 2668, "humanity": 2669, "brief": 2670, "period": 2671, "sh": 2672, "tha": 2673, "wounded": 2674, "goal": 2675, "vitals": 2676, "accomplished": 2677, "checks": 2678, "loan": 2679, "preferably": 2680, "nicely": 2681, "degrees": 2682, "remote": 2683, "attached": 2684, "noises": 2685, "pointed": 2686, "mah": 2687, "saving": 2688, "worthless": 2689, "neighborhood": 2690, "pulling": 2691, "punched": 2692, "retreating": 2693, "cowboy": 2694, "cavern": 2695, "tiempo": 2696, "pronto": 2697, "vamos": 2698, "dogs": 2699, "dancing": 2700, "pinky": 2701, "merely": 2702, "delicious": 2703, "promised": 2704, "repairing": 2705, "block": 2706, "ashamed": 2707, "lap": 2708, "easily": 2709, "escaped": 2710, "account": 2711, "throttle": 2712, "aspirin": 2713, "threatened": 2714, "geeze": 2715, "via": 2716, "travel": 2717, "flank": 2718, "modern": 2719, "obsessed": 2720, "implanted": 2721, "improve": 2722, "battles": 2723, "pretending": 2724, "highest": 2725, "dare": 2726, "value": 2727, "tortured": 2728, "hmmm": 2729, "closely": 2730, "negotiate": 2731, "formation": 2732, "picking": 2733, "circle": 2734, "te": 2735, "arriving": 2736, "reasons": 2737, "ma": 2738, "route": 2739, "example": 2740, "consider": 2741, "fourth": 2742, "fireworks": 2743, "spell": 2744, "penis": 2745, "opinion": 2746, "survivors": 2747, "ladder": 2748, "falls": 2749, "listened": 2750, "im": 2751, "torture": 2752, "truly": 2753, "punches": 2754, "id": 2755, "bust": 2756, "bag": 2757, "accidentally": 2758, "bolt": 2759, "hehey": 2760, "create": 2761, "cost": 2762, "denial": 2763, "failsafe": 2764, "flesh": 2765, "bunny": 2766, "opposite": 2767, "exclusive": 2768, "disembodied": 2769, "planned": 2770, "gasoline": 2771, "plant": 2772, "essence": 2773, "windmill": 2774, "tune": 2775, "invading": 2776, "dunno": 2777, "panel": 2778, "culture": 2779, "detonate": 2780, "schedule": 2781, "hallway": 2782, "knowledge": 2783, "nabbit": 2784, "custom": 2785, "phyllis": 2786, "chasing": 2787, "loose": 2788, "funeral": 2789, "hardware": 2790, "copies": 2791, "lunch": 2792, "hat": 2793, "market": 2794, "distracting": 2795, "teeth": 2796, "skunk": 2797, "candles": 2798, "leading": 2799, "denied": 2800, "medal": 2801, "bien": 2802, "slip": 2803, "fever": 2804, "turd": 2805, "spread": 2806, "condition": 2807, "deadly": 2808, "initiate": 2809, "k": 2810, "supply": 2811, "heugh": 2812, "jumped": 2813, "hoped": 2814, "runnin": 2815, "particular": 2816, "session": 2817, "officially": 2818, "indicates": 2819, "aqua": 2820, "option": 2821, "plains": 2822, "lover": 2823, "aside": 2824, "hustle": 2825, "cooler": 2826, "review": 2827, "catching": 2828, "unconscious": 2829, "evac": 2830, "swamp": 2831, "tellin": 2832, "guards": 2833, "heroes": 2834, "interior": 2835, "password": 2836, "defend": 2837, "lawyer": 2838, "lookout": 2839, "scheme": 2840, "intel": 2841, "organization": 2842, "hablando": 2843, "analyzing": 2844, "están": 2845, "nearly": 2846, "pushups": 2847, "jones": 2848, "passing": 2849, "additional": 2850, "eugh": 2851, "seemingly": 2852, "dinosaurs": 2853, "experiment": 2854, "erase": 2855, "unfortunately": 2856, "landing": 2857, "television": 2858, "passed": 2859, "grabbed": 2860, "honour": 2861, "supplies": 2862, "harm": 2863, "bat": 2864, "snakes": 2865, "reboot": 2866, "trusted": 2867, "drugs": 2868, "garbage": 2869, "takin": 2870, "measures": 2871, "similar": 2872, "superman": 2873, "invisibility": 2874, "leads": 2875, "broadcasting": 2876, "dawg": 2877, "toilet": 2878, "letters": 2879, "climb": 2880, "german": 2881, "instruction": 2882, "respond": 2883, "detail": 2884, "tracker": 2885, "sooner": 2886, "description": 2887, "hunting": 2888, "rare": 2889, "advice": 2890, "hopes": 2891, "agency": 2892, "referring": 2893, "joanes": 2894, "suggesting": 2895, "increased": 2896, "awful": 2897, "protocols": 2898, "prep": 2899, "determine": 2900, "reaction": 2901, "potential": 2902, "decision": 2903, "voting": 2904, "foreign": 2905, "plasma": 2906, "table": 2907, "genius": 2908, "bunk": 2909, "hheh": 2910, "flames": 2911, "league": 2912, "junk": 2913, "tv": 2914, "comments": 2915, "wherever": 2916, "punching": 2917, "nai": 2918, "mustachio": 2919, "emails": 2920, "gus": 2921, "constantly": 2922, "pelican": 2923, "transmitter": 2924, "dismissed": 2925, "puddle": 2926, "sarcophagus": 2927, "goodbyes": 2928, "trailer": 2929, "crewman": 2930, "product": 2931, "resources": 2932, "intelligent": 2933, "ranks": 2934, "animals": 2935, "leprechaun": 2936, "mexican": 2937, "crush": 2938, "tomato": 2939, "threatening": 2940, "figures": 2941, "shots": 2942, "coulda": 2943, "becomes": 2944, "honestly": 2945, "sequence": 2946, "unlocked": 2947, "damaged": 2948, "sixteen": 2949, "hire": 2950, "beyond": 2951, "bloody": 2952, "thingie": 2953, "distance": 2954, "typical": 2955, "appeared": 2956, "faint": 2957, "filter": 2958, "shark": 2959, "underneath": 2960, "spring": 2961, "herself": 2962, "movin": 2963, "troop": 2964, "geez": 2965, "wallet": 2966, "ordering": 2967, "wound": 2968, "installed": 2969, "motor": 2970, "static": 2971, "constant": 2972, "aha": 2973, "princess": 2974, "model": 2975, "señor": 2976, "alto": 2977, "sobre": 2978, "discussion": 2979, "fully": 2980, "laid": 2981, "ledge": 2982, "fi": 2983, "hablar": 2984, "matar": 2985, "require": 2986, "mano": 2987, "brave": 2988, "actors": 2989, "encountered": 2990, "daily": 2991, "tattoos": 2992, "permanent": 2993, "closing": 2994, "software": 2995, "tag": 2996, "yesterday": 2997, "irrelevant": 2998, "dvd": 2999, "average": 3000, "argument": 3001, "videos": 3002, "license": 3003, "outer": 3004, "defenses": 3005, "script": 3006, "whistle": 3007, "audio": 3008, "spartan": 3009, "hoa": 3010, "boost": 3011, "echo": 3012, "provide": 3013, "regulation": 3014, "scanner": 3015, "ammunition": 3016, "bleeding": 3017, "parents": 3018, "mechanized": 3019, "occasionally": 3020, "fails": 3021, "beeping": 3022, "failing": 3023, "yank": 3024, "faced": 3025, "hundreds": 3026, "pound": 3027, "pussy": 3028, "washing": 3029, "innocent": 3030, "cunning": 3031, "throws": 3032, "nunca": 3033, "estar": 3034, "cuando": 3035, "nosotros": 3036, "payback": 3037, "tied": 3038, "breaks": 3039, "beam": 3040, "starters": 3041, "wink": 3042, "survival": 3043, "precious": 3044, "procedure": 3045, "replaced": 3046, "brand": 3047, "iron": 3048, "bake": 3049, "corn": 3050, "freak": 3051, "limp": 3052, "bare": 3053, "suicide": 3054, "evasive": 3055, "porque": 3056, "demands": 3057, "pirate": 3058, "proposition": 3059, "treads": 3060, "alguien": 3061, "stat": 3062, "moaning": 3063, "sucker": 3064, "snack": 3065, "drinking": 3066, "instructions": 3067, "river": 3068, "tunnel": 3069, "spending": 3070, "machines": 3071, "approach": 3072, "involve": 3073, "jetpack": 3074, "phrase": 3075, "rip": 3076, "oblivion": 3077, "includes": 3078, "rat": 3079, "noh": 3080, "demand": 3081, "releasing": 3082, "quality": 3083, "user": 3084, "zanzibar": 3085, "moments": 3086, "confusion": 3087, "cross": 3088, "daddy": 3089, "ancestors": 3090, "battlefield": 3091, "metallic": 3092, "healing": 3093, "wounds": 3094, "rover": 3095, "fourteen": 3096, "ay": 3097, "explains": 3098, "demonstrate": 3099, "bubble": 3100, "yay": 3101, "announcement": 3102, "comment": 3103, "wet": 3104, "chop": 3105, "racket": 3106, "wind": 3107, "flags": 3108, "concentrate": 3109, "communicate": 3110, "solo": 3111, "paired": 3112, "owe": 3113, "smarter": 3114, "sake": 3115, "chain": 3116, "pushing": 3117, "wiped": 3118, "surprising": 3119, "activation": 3120, "opened": 3121, "pointing": 3122, "expensive": 3123, "whuh": 3124, "impact": 3125, "amnesia": 3126, "combined": 3127, "players": 3128, "society": 3129, "radioactive": 3130, "imagination": 3131, "blasted": 3132, "exact": 3133, "preparing": 3134, "vacuum": 3135, "podría": 3136, "quarters": 3137, "tenemos": 3138, "rebuild": 3139, "dot": 3140, "fellow": 3141, "powered": 3142, "solar": 3143, "evaluate": 3144, "dance": 3145, "mahan": 3146, "bridge": 3147, "woke": 3148, "console": 3149, "dag": 3150, "ahhh": 3151, "switches": 3152, "bounce": 3153, "eighteen": 3154, "manly": 3155, "finds": 3156, "witness": 3157, "liberty": 3158, "justice": 3159, "las": 3160, "blowing": 3161, "wasting": 3162, "winter": 3163, "survived": 3164, "banks": 3165, "produce": 3166, "arguing": 3167, "month": 3168, "patronizing": 3169, "eggs": 3170, "socero": 3171, "cola": 3172, "sorta": 3173, "turkeys": 3174, "limited": 3175, "infect": 3176, "boots": 3177, "needles": 3178, "standards": 3179, "suckers": 3180, "sticking": 3181, "department": 3182, "parking": 3183, "ticket": 3184, "pipe": 3185, "twins": 3186, "occupied": 3187, "versions": 3188, "hilarious": 3189, "drove": 3190, "perimeter": 3191, "wrench": 3192, "obstacle": 3193, "shovel": 3194, "knife": 3195, "loaded": 3196, "pocket": 3197, "oooh": 3198, "rations": 3199, "jerks": 3200, "resting": 3201, "killin": 3202, "flash": 3203, "treason": 3204, "commando": 3205, "gold": 3206, "reserved": 3207, "quietly": 3208, "riding": 3209, "existed": 3210, "deaf": 3211, "sing": 3212, "unstoppable": 3213, "gate": 3214, "sneezed": 3215, "laziness": 3216, "halt": 3217, "shower": 3218, "goddamn": 3219, "dishes": 3220, "thirsty": 3221, "criminal": 3222, "requires": 3223, "cute": 3224, "dollar": 3225, "pure": 3226, "voy": 3227, "override": 3228, "priority": 