{"keras_version": "2.0.9", "config": [{"config": {"name": "embedding_1", "embeddings_initializer": {"config": {"minval": -0.05, "maxval": 0.05, "seed": null}, "class_name": "RandomUniform"}, "dtype": "float32", "trainable": true, "batch_input_shape": [null, 128], "embeddings_constraint": null, "activity_regularizer": null, "embeddings_regularizer": null, "output_dim": 100, "input_length": 128, "input_dim": 75, "mask_zero": false}, "class_name": "Embedding"}, {"config": {"recurrent_initializer": {"config": {"seed": null, "gain": 1.0}, "class_name": "Orthogonal"}, "name": "lstm_1", "recurrent_constraint": null, "dtype": "float32", "bias_initializer": {"config": {}, "class_name": "Zeros"}, "units": 512, "return_state": false, "kernel_initializer": {"config": {"scale": 1.0, "seed": null, "mode": "fan_avg", "distribution": "uniform"}, "class_name": "VarianceScaling"}, "bias_regularizer": null, "trainable": true, "return_sequences": true, "batch_input_shape": [null, 100], "unit_forget_bias": true, "stateful": false, "activity_regularizer": null, "bias_constraint": null, "kernel_constraint": null, "recurrent_regularizer": null, "kernel_regularizer": null}, "class_name": "LSTM"}, {"config": {"noise_shape": null, "name": "dropout_1", "seed": null, "rate": 0.01, "trainable": true}, "class_name": "Dropout"}, {"config": {"recurrent_initializer": {"config": {"seed": null, "gain": 1.0}, "class_name": "Orthogonal"}, "name": "lstm_2", "recurrent_constraint": null, "stateful": false, "kernel_initializer": {"config": {"scale": 1.0, "seed": null, "mode": "fan_avg", "distribution": "uniform"}, "class_name": "VarianceScaling"}, "units": 512, "return_state": false, "bias_initializer": {"config": {}, "class_name": "Zeros"}, "bias_regularizer": null, "kernel_constraint": null, "trainable": true, "return_sequences": true, "unit_forget_bias": true, "activity_regularizer": null, "kernel_regularizer": null, "recurrent_regularizer": null, "bias_constraint": null}, "class_name": "LSTM"}, {"config": {"noise_shape": null, "name": "dropout_2", "seed": null, "rate": 0.01, "trainable": true}, "class_name": "Dropout"}, {"config": {"layer": {"config": {"bias_regularizer": null, "name": "dense_1", "use_bias": true, "activation": "linear", "bias_initializer": {"config": {}, "class_name": "Zeros"}, "units": 75, "kernel_initializer": {"config": {"scale": 1.0, "seed": null, "mode": "fan_avg", "distribution": "uniform"}, "class_name": "VarianceScaling"}, "kernel_constraint": null, "activity_regularizer": null, "kernel_regularizer": null, "trainable": true, "bias_constraint": null}, "class_name": "Dense"}, "name": "time_distributed_1", "trainable": true}, "class_name": "TimeDistributed"}, {"config": {"trainable": true, "name": "activation_1", "activation": "softmax"}, "class_name": "Activation"}], "class_name": "Sequential", "backend": "tensorflow"}
