{"class_name": "Sequential", "config": [{"class_name": "Embedding", "config": {"batch_input_shape": [null, 128], "name": "embedding_1", "activity_regularizer": null, "embeddings_initializer": {"class_name": "RandomUniform", "config": {"minval": -0.05, "seed": null, "maxval": 0.05}}, "mask_zero": false, "embeddings_regularizer": null, "input_length": 128, "embeddings_constraint": null, "input_dim": 103, "output_dim": 128, "trainable": true, "dtype": "float32"}}, {"class_name": "GRU", "config": {"batch_input_shape": [null, 128], "recurrent_regularizer": null, "name": "cu_dnngru_1", "stateful": false, "kernel_initializer": {"class_name": "VarianceScaling", "config": {"scale": 1.0, "mode": "fan_avg", "distribution": "uniform", "seed": null}}, "go_backwards": false, "return_state": false, "kernel_constraint": null, "return_sequences": true, "units": 512, "bias_initializer": {"class_name": "Zeros", "config": {}}, "bias_regularizer": null, "recurrent_initializer": {"class_name": "Orthogonal", "config": {"gain": 1.0, "seed": null}}, "dtype": "float32", "trainable": true, "kernel_regularizer": null, "bias_constraint": null, "activity_regularizer": null, "recurrent_constraint": null}}, {"class_name": "Dropout", "config": {"noise_shape": null, "trainable": true, "seed": null, "name": "dropout_1", "rate": 0.0}}, {"class_name": "GRU", "config": {"kernel_initializer": {"class_name": "VarianceScaling", "config": {"scale": 1.0, "mode": "fan_avg", "distribution": "uniform", "seed": null}}, "return_state": false, "recurrent_regularizer": null, "name": "cu_dnngru_2", "stateful": false, "return_sequences": true, "units": 256, "bias_initializer": {"class_name": "Zeros", "config": {}}, "kernel_constraint": null, "trainable": true, "go_backwards": false, "bias_regularizer": null, "recurrent_initializer": {"class_name": "Orthogonal", "config": {"gain": 1.0, "seed": null}}, "kernel_regularizer": null, "bias_constraint": null, "activity_regularizer": null, "recurrent_constraint": null}}, {"class_name": "Dropout", "config": {"noise_shape": null, "trainable": true, "seed": null, "name": "dropout_2", "rate": 0.5}}, {"class_name": "TimeDistributed", "config": {"trainable": true, "name": "time_distributed_1", "layer": {"class_name": "Dense", "config": {"kernel_initializer": {"class_name": "VarianceScaling", "config": {"scale": 1.0, "mode": "fan_avg", "distribution": "uniform", "seed": null}}, "activity_regularizer": null, "name": "dense_1", "bias_initializer": {"class_name": "Zeros", "config": {}}, "activation": "linear", "units": 103, "kernel_constraint": null, "trainable": true, "bias_regularizer": null, "kernel_regularizer": null, "bias_constraint": null, "use_bias": true}}}}, {"class_name": "Activation", "config": {"activation": "softmax", "name": "activation_1", "trainable": true}}], "backend": "tensorflow", "keras_version": "2.1.1"}
