{"keras_version": "2.1.2", "config": [{"config": {"dtype": "float32", "input_length": 128, "name": "embedding_1", "mask_zero": false, "embeddings_constraint": null, "output_dim": 128, "trainable": true, "embeddings_initializer": {"config": {"minval": -0.05, "seed": null, "maxval": 0.05}, "class_name": "RandomUniform"}, "embeddings_regularizer": null, "input_dim": 99, "batch_input_shape": [null, 128], "activity_regularizer": null}, "class_name": "Embedding"}, {"config": {"unroll": false, "recurrent_regularizer": null, "stateful": false, "kernel_initializer": {"config": {"distribution": "uniform", "scale": 1.0, "mode": "fan_avg", "seed": null}, "class_name": "VarianceScaling"}, "use_bias": true, "recurrent_dropout": 0.0, "bias_initializer": {"config": {}, "class_name": "Zeros"}, "kernel_constraint": null, "bias_constraint": null, "recurrent_activation": "hard_sigmoid", "units": 512, "bias_regularizer": null, "name": "gru_1", "dtype": "float32", "return_state": false, "return_sequences": true, "implementation": 1, "go_backwards": false, "activity_regularizer": null, "kernel_regularizer": null, "dropout": 0.0, "recurrent_constraint": null, "activation": "tanh", "trainable": true, "recurrent_initializer": {"config": {"seed": null, "gain": 1.0}, "class_name": "Orthogonal"}, "batch_input_shape": [null, 128]}, "class_name": "GRU"}, {"config": {"seed": null, "noise_shape": null, "name": "dropout_1", "rate": 0.2, "trainable": true}, "class_name": "Dropout"}, {"config": {"unroll": false, "recurrent_regularizer": null, "stateful": false, "kernel_initializer": {"config": {"distribution": "uniform", "scale": 1.0, "mode": "fan_avg", "seed": null}, "class_name": "VarianceScaling"}, "use_bias": true, "recurrent_dropout": 0.0, "bias_initializer": {"config": {}, "class_name": "Zeros"}, "kernel_constraint": null, "bias_constraint": null, "recurrent_activation": "hard_sigmoid", "units": 256, "bias_regularizer": null, "name": "gru_2", "return_state": false, "return_sequences": true, "implementation": 1, "go_backwards": false, "activity_regularizer": null, "kernel_regularizer": null, "dropout": 0.0, "recurrent_constraint": null, "activation": "tanh", "trainable": true, "recurrent_initializer": {"config": {"seed": null, "gain": 1.0}, "class_name": "Orthogonal"}}, "class_name": "GRU"}, {"config": {"seed": null, "noise_shape": null, "name": "dropout_2", "rate": 0.5, "trainable": true}, "class_name": "Dropout"}, {"config": {"layer": {"config": {"name": "dense_1", "use_bias": true, "kernel_initializer": {"config": {"distribution": "uniform", "scale": 1.0, "mode": "fan_avg", "seed": null}, "class_name": "VarianceScaling"}, "trainable": true, "kernel_regularizer": null, "activation": "linear", "kernel_constraint": null, "bias_constraint": null, "activity_regularizer": null, "bias_initializer": {"config": {}, "class_name": "Zeros"}, "units": 99, "bias_regularizer": null}, "class_name": "Dense"}, "name": "time_distributed_1", "trainable": true}, "class_name": "TimeDistributed"}, {"config": {"activation": "softmax", "name": "activation_1", "trainable": true}, "class_name": "Activation"}], "class_name": "Sequential", "backend": "tensorflow"}