{"keras_version": "2.1.2", "backend": "tensorflow", "class_name": "Sequential", "config": [{"class_name": "Embedding", "config": {"name": "embedding_1", "input_length": 128, "trainable": true, "embeddings_regularizer": null, "output_dim": 128, "activity_regularizer": null, "batch_input_shape": [null, 128], "embeddings_constraint": null, "mask_zero": false, "dtype": "float32", "input_dim": 99, "embeddings_initializer": {"class_name": "RandomUniform", "config": {"maxval": 0.05, "minval": -0.05, "seed": null}}}}, {"class_name": "GRU", "config": {"bias_regularizer": null, "bias_initializer": {"class_name": "Zeros", "config": {}}, "activity_regularizer": null, "kernel_constraint": null, "recurrent_initializer": {"class_name": "Orthogonal", "config": {"seed": null, "gain": 1.0}}, "recurrent_dropout": 0.0, "kernel_regularizer": null, "use_bias": true, "dtype": "float32", "recurrent_activation": "hard_sigmoid", "stateful": false, "implementation": 1, "units": 512, "return_state": false, "trainable": true, "kernel_initializer": {"class_name": "VarianceScaling", "config": {"scale": 1.0, "distribution": "uniform", "seed": null, "mode": "fan_avg"}}, "recurrent_constraint": null, "batch_input_shape": [null, 128], "name": "gru_1", "dropout": 0.0, "go_backwards": false, "bias_constraint": null, "activation": "tanh", "return_sequences": true, "unroll": false, "recurrent_regularizer": null}}, {"class_name": "Dropout", "config": {"name": "dropout_1", "rate": 0.2, "seed": null, "trainable": true, "noise_shape": null}}, {"class_name": "GRU", "config": {"bias_regularizer": null, "bias_initializer": {"class_name": "Zeros", "config": {}}, "activity_regularizer": null, "kernel_constraint": null, "recurrent_initializer": {"class_name": "Orthogonal", "config": {"seed": null, "gain": 1.0}}, "recurrent_dropout": 0.0, "kernel_regularizer": null, "use_bias": true, "recurrent_activation": "hard_sigmoid", "stateful": false, "implementation": 1, "units": 256, "return_state": false, "trainable": true, "kernel_initializer": {"class_name": "VarianceScaling", "config": {"scale": 1.0, "distribution": "uniform", "seed": null, "mode": "fan_avg"}}, "recurrent_constraint": null, "name": "gru_2", "dropout": 0.0, "go_backwards": false, "bias_constraint": null, "activation": "tanh", "return_sequences": true, "unroll": false, "recurrent_regularizer": null}}, {"class_name": "Dropout", "config": {"name": "dropout_2", "rate": 0.5, "seed": null, "trainable": true, "noise_shape": null}}, {"class_name": "TimeDistributed", "config": {"name": "time_distributed_1", "layer": {"class_name": "Dense", "config": {"units": 99, "name": "dense_1", "trainable": true, "activity_regularizer": null, "kernel_constraint": null, "bias_regularizer": null, "kernel_regularizer": null, "use_bias": true, "kernel_initializer": {"class_name": "VarianceScaling", "config": {"scale": 1.0, "distribution": "uniform", "seed": null, "mode": "fan_avg"}}, "bias_constraint": null, "activation": "linear", "bias_initializer": {"class_name": "Zeros", "config": {}}}}, "trainable": true}}, {"class_name": "Activation", "config": {"name": "activation_1", "activation": "softmax", "trainable": true}}]}